[   
    {
        "Tweet": "velho se a mina ja tem 300 like numa selfie nao curte o bagulho senao vc vai ta criando um monstro vai por mim"
    },
    {
        "Tweet": "Lembrando que Tetris é na verdade uma metáfora da vida, pois nele seus erros se acumulam e os acertos desaparecem, jogo muito educativo."
    },
    {
        "Tweet": "Gente é sério, já tamo em 2015. Quando é que a gente vai decidir que o futuro já chegou e começar a usar roupa prateada?"
    },
    {
        "Tweet": "Bom vou nessa a gente se fala outra hora minha bateria vai acabar ta em 78%"
    },
    {
        "Tweet": "Na época do Collor foi muito mais difícil porque não tinha corretor e as pessoas tinham que escreve impeachment de cabeça"
    },
    {
        "Tweet": "Eu gosto de dormir em beliche q fico mais perto de deus"
    },
    {
        "Tweet": "na ultima vez que o povo cantou hino do brasil à capella a gente tomou 7 gol acho melhor evitar"
    },
    {
        "Tweet": "to tão carente que daqui a pouco chega o meu cartão do bolsa família"
    },
    {
        "Tweet": "2015 tá sendo uma espécie de polishop da desgraça em que toda hora tu ouve um E NÃO É SÓ ISSO E NÃO É APENAS ISSO E AINDA TEM MAIS ISSO"
    },
    {
        "Tweet": "Vamos espalhar o boato q o inventor da urna eletrônica é gay pra ver se os evangélicos param de usar."
    },
    {
        "Tweet": "a gente nunca parou pra pensar nos sentimentos da árvore se ela gosta de ser transformada no caderno do luan santana"
    },
    {
        "Tweet": "claustrofobia: medo de lugares fechados. por exemplo, quando to indo no bar eu sinto medo dele estar fechado"
    },
    {
        "Tweet": "um app &#8220;geladeira do dia 20&#8221;, em que vc marca o que resta na tua geladeira e o app te diz que receita dá pra fazer com aquilo"
    },
    {
        "Tweet": "Odeio essa marcação de tempo nas fotos do instagram. Quanto que é 32 semanas? 10 anos?"
    },
    {
        "Tweet": "Perto de Brasília, Sodoma era Disneylandia."
    },
    {
        "Tweet": "De manhã: &#8220;mulher tem que ser respeitada e mimimi&#8221; De noite: &#8220;Dilma vagabunda, piranha, vaca&#8230;&#8221;"
    },
    {
        "Tweet": "O Brasil redescobriu o feminismo, o marxismo e o liberalismo. Do jeito que vai a gente ainda acaba chegando na Revolução Industrial."
    },
    {
        "Tweet": "O homem é o lobby do homem."
    },
    {
        "Tweet": "A vida é como uma loja do Polishop. A gente entra, percebe que vive perfeitamente sem os ítens, mas quer comprar todos."
    },
    {
        "Tweet": "Jesus transformou água em vinho e eu transformei vinho em vômito."
    },
    {
        "Tweet": "me orgulho de fazer parte de um seleto grupo de brasileiros que não está sendo preso pela policia federal"
    },
    {
        "Tweet": "-Queria ser igual a Gisele -Linda, magra e rica? -Não, me aposentar aos 34 anos"
    },
    {
        "Tweet": "&#8220;BLOQUEIO DO WHATSAPP NO BRASIL&#8221; SE FALTAVA ALGO PRO IMPEATCHMEN NAO FALTA MAIS"
    },
    {
        "Tweet": "&#8220;quanto tempo gravida?&#8221; &#8220;ah to com 28 semanas&#8221; nossa parabéns ainda nao sei a resposta mas obrigado mesmo assim"
    },
    {
        "Tweet": "&#8221;vou processar&#8221; é o novo &#8221;vou chamar meu irmão mais velho&#8221;"
    },
    {
        "Tweet": "&#8220;mas como meu filho vai entender dois pais e duas mães?&#82#8221; senhor vc espera que seu filho entenda derivada e química orgânica isso é simples"
    },
    {
        "Tweet": "Galera eu verifiquei aqui na rua e aparentemente depois dessa manifestação que vocês fizeram hoje acabou a corrupção mesmo não tem mais"
    },
    {
        "Tweet": "Lista atualizada dos lugares onde o socialismo funcionou: ( ) Vietnã ( ) URSS ( ) China ( ) Cuba ( ) Venezuela ( ) Bolívia (x) Livros"
    },
    {
        "Tweet": "&#8211; vc ta braba comigo? &#8211; Não estou. &#8211; nao mesmo? &#8211; Não. &#8211; ah entao blz &#8211; Eu só acho engraçado q"
    },
    {
        "Tweet": "A Petrobrás diz que o desafio é a sua energia. Não sei se ela sabe mas pagar a energia todo mês é o nosso desafio."
    },
    {
        "Tweet": "vamo marca um dia pra marca um dia"
    },
    {
        "Tweet": "Não sou bom em matemática mas tenho certeza que a minha vida não é da sua conta"
    },
    {
        "Tweet": "Time ruim, moeda fraca, gente pedindo impeachment&#8230; Se tudo ocorrer bem, já, já chegamos em 94."
    },
    {
        "Tweet": "o pedido de impeachment tinha q acontecer bem em dezembro q a família reune no natal pra falar as barbaridade meu deus nao dava pra esperar"
    },
    {
        "Tweet": "Meu tio falou que adora ver o vídeo do casamento dele de trás pra frente. a melhor parte é quando ele tira a aliança e vai embora sozinho"
    },
    {
        "Tweet": "queria q a minha mãe fizesse outro chá de bebê pra mim pq tô precisando de roupas"
    },
    {
        "Tweet": "PMDB e PSDB são Pinky e o Cérebro, e o pior é que o PMDB é o Cérebro"
    },
    {
        "Tweet": "Sou da época em que pra ser nerd precisava entender de Física, quenya, GURPS, assembly. Hoje você vê o filme mais hype do ano e &#8220;oh, nerd&#8221;."
    },
    {
        "Tweet": "foda é que se você for brasileiro e quiser vender a alma ao diabo, o bicho vai exigir avalista, um imóvel no seu nome e nome limpo no SERASA"
    },
    {
        "Tweet": "— aomirante (@aomirante) <a href='https://twitter.com/aomirante/status/656488228824875009'>20 outubro 2015</a>"
    },
    {
        "Tweet": "Retrospectiva 2015: Todo dia foi um 7&#215;1 diferente. Portanto, calculo que 2015 terminará em 2.555&#215;365."
    },
    {
        "Tweet": "o twitter é o brasil que a gente queria viver o facebook é o brasil que a gente vive"
    },
    {
        "Tweet": "O editor da retrospectiva 2015 tem que deixar a tela aberta até dia 31 às 23:59"
    },
    {
        "Tweet": "Gente acho bom conferir então a ficha do Miss Universo antigo porque até hoje não engoli que a Natalia Guimarães perdeu"
    },
    {
        "Tweet": "Não entendi esses corações no lugar das estrelinhas. O Twitter é justamente o lugar onde há menos corações e muitas estrelinhas."
    },
    {
        "Tweet": "faz acordo com o capeta pra ganhar eleiçao da bastante cargo pro capeta deu merda,chega a conta &#8220;&#8221;nossa mas vcs nao ta vendo??é o capeta!!&#8221;"
    },
    {
        "Tweet": "A certeza da incerteza: contem com a força da Lava Jato no cenário político e econômico de 2016."
    },
    {
        "Tweet": "Acredito que em seu discurso a Dilma não vai estabelecer metas contra o <a href='https://twitter.com/hashtag/impeachment?src=hash'>#impeachment</a>. Mas ao alcançar a meta, vai dobrar a meta."
    },
    {
        "Tweet": "provavelmente porque isso é um telefone fixo &lt;ahref=&#8221;http://t.co/CUhN777DcL&#8221;&gt;pic.twitter.com/CUhN777DcL"
    },
    {
        "Tweet": "MSN nos ensinou a maior verdade da Internet. <a href='http://t.co/iZkFYDN84V'>pic.twitter.com/iZkFYDN84V</a>"
    },
    {
        "Tweet": "oi reparei que vc apagou as fotos do seu namorado do instagram, só queria saber se ta tudo bem <a href='http://t.co/hEjBSlRunn'>pic.twitter.com/hEjBSlRunn</a>"
    },
    {
        "Tweet": "Se ta ruim pra gente, imagina pra essa criança que não nasceu até hoje <a href='https://twitter.com/hashtag/7x1day?src=hash'>#7x1day</a> <a href='http://t.co/3UFLGZGoCe'>pic.twitter.com/3UFLGZGoCe</a>"
    },
    {
        "Tweet": "quando vejo perfil de casal no facebook <a href='http://t.co/vy2XXQm7MO'>pic.twitter.com/vy2XXQm7MO</a>"
    },
    {
        "Tweet": "&#8211; Temer, tá tudo bem? &#8211; aham Tem certeza, você tá estranho. &#8211; tô normal &#8211; então ok EU SÓ ACHO ENGRAÇADO QUE <a href='https://t.co/0OLKZVilrE'>pic.twitter.com/0OLKZVilrE</a>"
    },
    {
        "Tweet": "ate pq ela ia pensar &#8220;opa tamo em crise melhor eu ficar cm 67 anos ate ela acabar&#8221; <a href='https://t.co/hBqGR3UOHY'>pic.twitter.com/hBqGR3UOHY</a>"
    },
    {
        "Tweet": "Os organizadores de manifestação são tipo pacote de ruffles diz que tem uma quantidade porém mais da metade é vento <a href='https://t.co/bLGWgUbtTf'>pic.twitter.com/bLGWgUbtTf</a>"
    }
]